{
  "title": "Como cuidar da sua joia",
  "body": "<!--StartFragment-->\n\n**COMO CUIDAR DAS MINHAS JOIAS?**\n\nTodas nossas joias são feitas em ouro amarelo, branco ou rose 18 quilates. O ouro não tem prazo de validade, mas, para prolongar a vida das suas peças, temos algumas dicas:\n\n* É essencial que você mantenha a sua joia em um ambiente limpo, seco e seguro.\n* Sempre que possível guarde a sua joia sozinha na embalagem original, e sem peso em cima. Você também pode usar algum outro saquinho de material macio ou a manter em uma caixinha separada. O importante é que sua joia fique longe de superfícies abrasivas, junto com outras peças para não riscar ou amassar e sem nada pesado que possa esmagar ela. As peças são delicadas.\n* Para manter o brilho original, você pode polir a sua joia apenas com um pano macio limpo e seco.\n* Ah, não se esqueça que produtos de limpeza químicos podem danificar e reduzir o brilho das suas joias. Se puder, tire suas peças antes de fazer trabalhos domésticos e de jardim.\n* Tente evitar o contato com maquiagem, cremes, perfume e loções, pois estes produtos podem causar uma descoloração e perda de brilho das pedras e do ouro.\n* Tomar sol não danifica peças de ouro, apenas aquecem mais rápido e podem deixar marcas na sua pele. Então, tome cuidado e use bloqueador solar para evitar possíveis queimaduras.\n\n**Limpeza caseira:**\n\nPara pedras e Pérolas, não recomendamos as limpezas caseira em nossas joias com  procedimentos populares (encontrados em Blog e Youtube) que parecem inofensivos, como o uso de creme dental e bicarbonato de sódio, podem trazer danos irreversíveis a algumas gemas.  Estes procedimentos podem ser utilizados em joias feitas apenas em ouro 18k, sem a inclusão de pedras e pérolas.\n\nO que recomendamos:\n\nA limpeza das joias de ouro é bastante simples. Você vai precisar dos seguintes itens:\n\n* Recipiente pequeno;\n* Tecido macio.\n* Água morna;\n* Detergente neutro;\n* Pedacinho de sabão de coco\n* Escova de dente bem macia.\n\n \n\nPara limpar a joia, você vai inserir a água no recipiente, colocar algumas gotas do detergente e do sabão de coco e fazer uma mistura. Depois, é só deixar a joia repousar durante 10 minutos nessa solução. Feito isso, retire a peça e faça a limpeza com a escova. Depois lave em água corrente. Prontinho, é só secá-la com a ajuda do tecido bem macio que você reservou.\n\nApós essas etapas, sua joia estará com um aspecto muito bonito e com o brilho todo recuperado. Você vai perceber que a limpeza de uma joia de ouro é bem mais simples do que parece.\n\n<!--EndFragment-->"
}