{
  "title": "Fretes e Entregas",
  "body": "<!--StartFragment-->\n\n**Cálculo do frete**\\\nO frete é calculado durante o processo de compra, num determinado momento você será solicitado a informar o CEP da entrega do produto e o sistema calculará automaticamente o valor do frete, o resultado deste calculo será somado ao valor da compra formando assim o valor total a ser pago. \n\n**Políticas de Frete e entrega**\n\nO sistema padrão funciona basicamente do seguinte modo:\n\n\\* O cliente escolhe seus produtos e faz seu pedido, nesse momento este já entra no nosso sistema e fica no aguardo para pagamento.\\\n* Assim que o pagamento é confirmado, o processo de envio começa de fato, considerando os dias úteis de acordo com o prazo de seu pedido. Caso seja realizado em feriados ou finais de semana este prazo se inicia no dia útil seguinte. Lembrando que o dia da compra não entra no prazo, para um pedido feito na segunda-feira, o primeiro dia útil é terça feira, e assim sucessivamente.\\\n* O prazo de embalagem dos produtos varia de acordo com cada item, no entanto nosso prazo de entrega é sempre cumprido.\\\n*Possuímos o contrato especial com os correios que nos possibilitam realizar um serviço mais rápido que outras transportadoras.\\\n* A partir do momento em que o pedido sai da loja, a entrega dele depende unicamente dos correios, mas a temos a questão de deixar claro que a responsabilidade de realizar a entrega da sua compra é toda da Ouro infantil Joias.\n\n**Agora para detalhar todo o processo citado, vamos à algumas perguntas frequentes sobre o tema:**\n\n \n\n**1 - Um dia fiz um pedido via Encomenda e ele chegou em 2 dias, em outra ocasião fiz um segundo pedido, e ele chegou em 5 dias. O que aconteceu?**\n\nIsso ocorre devido a três fatores: Pedido, Ouro infantil e Correios.\n\nCertos produtos e conjuntos são solicitados com muita frequência, e por isso já deixamos os pacotes prontos e embalados, faltando apenas a etiqueta com o endereço do cliente, por este motivo, caso o pagamento seja confirmado antes do horário dos correios, conseguimos etiquetar e enviar já no 1º dia útil.\n\nTemos a possibilidade de alguns produtos personalizados termos o tempo de gravação ou troca da cor da pedra solicitada pelos nossos clientes, neste caso trabalhamos com o prazo de até 3 dias para gravação de pulseiras e pingentes e de até 7 dias para as outras joias personalizadas.\n\n \n\n**2 - Paguei meu pedido hoje, mas terei de usar os produtos comprados daqui a 2 dias, o que faço?**\n\nVocê pode ligar para a nossa Ouro Infantil e explicar sua situação solicitando urgência, é justamente para imprevistos como esse que temos os 2 úteis para embalar e enviar os pedidos, nesse caso, poderemos, caso seja possível, dar prioridade ao seu produto para deixá-lo pronto para envio, sem custo adicional, mas a entrega dele ainda dependerá do prazo dos correios.  Sendo assim o máximo que podemos fazer é reduzir o prazo em 2 dias, enviando no mesmo dia ou no dia seguinte, mas isso dependerá da demanda e da disponibilidade dos produtos e não podemos garantir, mas podemos tentar.\n\n \n\n**3 - Como posso saber se meu pagamento foi confirmado, se o produto já foi embalado e quando ele será enviado aos Correios para entrega?**\n\nAtravés do seu cadastro no site da Ouro Infantil você pode acompanhar o status do seu produto, com as respectivas fases:\n\n\\*(Criado) Aguardando Pagamento\n\n\\*(Pago) Aguardando embalagem dos Produtos\n\n\\*(Em Produção) Realizando personalização da joia que foi solicitada\n\n\\*(Enviado) Entregue aos correios e Aguardando Confirmação de Recebimento\n\n\\*(Entregue) Produto foi entregue pelos correios no endereço definido pelo cliente\n\n \n\n**4 - Com todas as variantes citadas, meu pedido poderá chegar atrasado?**\n\nPor parte da Ouro Infantil Joias, procuramos sempre cumprir o prazo de envio para os Correios em grande parte das vezes conseguimos o fazer antes, como no caso dos pedidos pré-embalados que citamos acima; inclusive, nos raros casos quando não conseguimos atender os 2 dias úteis.\n\nJá por parte dos correios há mais algumas variantes. Como eles utilizam em grande parte carros, motos e serviços por solo, fatores como alagamentos, deslizamentos, greves e particularidades do gênero podem influenciar na entrega dos Correios.\n\nOutro detalhe que pode contribuir no atraso é o cadastro do próprio cliente, em cerca de 1,5% das vezes os correios retornam pedidos devido a endereços inexistentes ou incompletos, como número do condomínio sem o número do apartamento, ou algarismos trocados na hora de definir o número da rua ou casa. É sempre importante conferir o cadastro após digitado no cadastro na Ouro Infantil Joias\n\nMas resumidamente podemos dar o seguinte dado: 98% dos nossos pedidos chegam no prazo estabelecido.\n\n \n\n**5 - Através do rastreamos do meu produto vi que ele retornou à Ouro Infantil Joias quando ele será reenviado?**\n\nSeu produto provavelmente retornou por causa de erros no endereço, falta de pessoas para recebê-lo quando os Correios foram entregar ou fatores desse gênero. Como ele já voltou embalado à Ouro Infantil Joias, dependerá apenas de você confirmar o endereço e detalhes, pagar novamente o frete, e já reenviaremos ele em seguida. Caso a encomenda tenha de ser retornada por algum erro da equipe da Ouro Infantil Joias, nós arcaremos com o novo frete.\n\n \n\nComo já citado acima, 2% dos envios possuem atrasos ou problemas, estes ocorrem em grande parte através dos serviços dos correios, que cometem falhas que a Ouro Infantil Joias não pode prever ou se precaver, já que é um serviço terceirizado. No entanto, fazemos o possível para solucionar assim que ficamos sabendo do imprevisto em questão.\n\n \n\n**Ainda está com dúvidas?**\\\nVocê pode entrar em contato conosco através do email atendimento@ouroinfantil.com.br ou pelo tel (21) 99710-0303 (whattsapp)\n\n<!--EndFragment-->"
}