{
  "title": "Garantia dos Produtos",
  "body": "<!--StartFragment-->\n\n**E SE EU PRECISAR DE ALGUM REPARO DAS MINHAS JOIAS?**\\\n\\\nTrabalhamos apenas com materiais de alta qualidade, duradouros e com pedras genuínas. Todas as nossas joias levam o certificado de autenticidade permanente do ouro 18k, que atesta a qualidade de todas as peças em relação à matéria-prima utilizada.\\\n\\\n**A garantia Ouro Infantil é vitalícia quanto à qualidade e teor do ouro 18k.**\\\n\\\n**Contra defeito de fabricação, a sua joia possui uma garantia legal de 90 (noventa dias)** após a compra. Se após esse período acontecer algum problema com a sua joia entre em contato com a gente que vamos avaliar o seu caso.\\\n\\\n**Se a sua joia apresentar algum defeito de fabricação,** entre em contato com a gente por WhatsApp, e-mail ou telefone. Se for necessário vamos pedir que nos envie a peça para uma avaliação criteriosa e, caso seja constatado o defeito de fabricação, faremos a troca da peça o mais breve possível.\\\n\\\n**A garantia não cobre** a perda de pérolas, pedras ou tarraxas, mau uso, quedas, desgaste natural, acidente de qualquer natureza e contato com agentes químicos que possam causar danos a sua joia, modificações na peça (gravações/ajustes), tentativa de reparos realizadas por terceiros e outros.\\\n\\\nSe a sua joia precisar de algum reparo que não seja coberto pela garantia, o custo muda de acordo com o modelo de peça e defeito. Para isso, entre em contato com a gente que vamos solicitar algumas informações da peça e, após esse contato, você vai precisar enviar o produto através dos correios para que possamos realizar um orçamento do conserto. Após a aprovação do orçamento e pagamento, será realizado o reparo no produto e o envio do mesmo para o cliente. Todos os custos de entrega, devolução e reparação fora do prazo de garantia são de responsabilidade do cliente.\n\nNossas pérolas e madrepérolas são naturais e, portanto, necessitam de cuidados especiais. Não coloque a joia com pérola ou madrepérola em contato com a água ou outros líquidos. Joias com pérola ou madrepérola devem ser limpas apenas com um pano macio. Não coloque as pérolas ou madrepérolas em contato com produtos químicos ou cloro. Quando as joias com perolas ou madrepérolas entrarem em cotato com agua, seque-as imediatamente para elas nao perderem o seu brilho. Nossa garantia nào cobre a troca de pérolas por mal uso.\n\n<!--EndFragment-->"
}